/* NSMenuItem : <title: > (oid:239) */
" " = " ";

/* NSButton (Add to Keychain) : <title:Add to Keychain> (oid:128) */
"Add to Keychain" = "أضافة الى Keychain";

/* NSButton (Anonymous Login) : <title:Anonymous Login> (oid:148) */
"Anonymous Login" = "تسجيل الدخول كمجهول";

/* NSBox (Box) : <title:Box> (oid:200) */
"Box" = "الصندوق";

/* NSButton (Cancel) : <title:Cancel> (oid:20) */
"Cancel" = "إلغاء";

/* NSButton (Connect) : <title:Connect> (oid:25) */
"Connect" = "أتصال";

/* NSTextField (Connect Mode:) : <title:Connect Mode:> (oid:240) */
"Connect Mode:" = "نوع الاتصال :";

/* NSTextField (Encoding:) : <title:Encoding:> (oid:241) */
"Encoding:" = "ترميز:";

/* NSTextField (More Options) : <title:More Options> (oid:249) */
"More Options" = "خيارات أكثر";

/* NSPanel (New Connection) : <title:New Connection> (oid:22) */
"New Connection" = "اتصال جديد";

/* NSMenu : <title:OtherViews> (oid:238) */
"OtherViews" = "OtherViews";

/* NSTextField (Password:) : <title:Password:> (oid:14) */
"Password:" = "كلمة المرور:";

/* NSTextField (Path:) : <title:Path:> (oid:230) */
"Path:" = "المسار:";

/* NSTextField (Port:) : <title:Port:> (oid:23) */
"Port:" = "المنفذ:";

/* NSTextField (Server:) : <title:Server:> (oid:19) */
"Server:" = "الخادم";

/* NSTextField (URL:) : <title:URL:> (oid:182) */
"URL:" = "الرابط:";

/* NSButton (Use Public Key Authentication) : <title:Use Public Key Authentication> (oid:232) */
"Use Public Key Authentication" = "Use Public Key Authentication";

/* NSTextField (Username:) : <title:Username:> (oid:8) */
"Username:" = "أسم المستخدم:";

